export const socialsData = {
  phone: '79680878880',
  telegram: 'tochnodast',
  instagram: 'tochnodast.ru',
  facebook: 'tochnodast.ru',
  message: 'Здравствуйте! Хочу заказать у Вас миник',
};

export const questionsData = [
  {
    question: 'Возможна ли доставка цветов по области?',
    answer: 'Да, с помощью сервиса Яндекс Доставка',
  },
  {
    question: 'Как я могу оплатить свой заказ?',
    answer: 'Оплата перевод онлайн или наличными',
  },
  {
    question: 'Могу ли отправить букет инкогнито?',
    answer: 'Да',
  },
  {
    question: 'Можно ли заказать доставку в день заказа?',
    answer: 'Да, также есть доставка в течение часа',
  },
  {
    question: 'Можно ли к букету добавить открытку?',
    answer:
      'Сможем бесплатно подписать стильные открытки каллиграфическим почерком с вашими пожеланиями',
  },
];
